const customersData = [
    {
        name: "Иван Иванов",
        characteristics: "Постоянный клиент, предпочитает дорогие товары"
    },
    {
        name: "Мария Смирнова",
        characteristics: "Часто участвует в акциях и распродажах"
    },
    {
        name: "Алексей Петров",
        characteristics: "Оптовый покупатель, делает заказы на группу людей"
    },
    {
        name: "Екатерина Соколова",
        characteristics: "Любит экзотические товары, редко совершает покупки"
    },
    {
        name: "Дмитрий Кузнецов",
        characteristics: "Совершает частые мелкие покупки, всегда проверяет качество"
    }
];

module.exports = customersData;